Repository: Qwant/MobileAppJuniorIOS
Catalog: Client/*.lproj/Intro.strings
Languages: fr, it

source: Browse multiple Web pages at the same time with tabs.
fr: Naviguez sur plusieurs pages web à la fois grâce aux onglets.
it: Apri più pagine web contemporaneamente grazie alle schede.

source: Connect Qwant Junior everywhere you use it.
fr: Connectez Qwant Junior partout où vous l’utilisez.
it: Rimani connesso a Qwant Junior ovunque lo utilizzi.

# Intro.Slides.Mail.Description
source: Use any email app — not just Mail — with Qwant Junior.
fr: Utilisez n’importe quelle application de courrier électronique (et pas uniquement Mail) avec Qwant Junior.
it: Leggi le tue email da qualunque app, non solo Mail, con Qwant Junior.

# Intro.Slides.Mail.Title
source: You’ve got mail… options
fr: Plus de choix pour vos courriels
it: C’è posta per te… con opzioni

# Intro.Slides.Private.Description
source: Tap the mask icon to slip into Private Browsing mode.
fr: Appuyez sur l’icône de masque pour passer en mode de navigation privée.
it: Tocca l’icona della maschera per passare in modalità Navigazione anonima.

# Intro.Slides.Private.Title
source: Browse like no one’s watching
fr: Naviguez comme si personne ne vous regardait
it: Naviga come se nessuno ti stesse guardando

# Intro.Slides.Search.Description
source: Searching for something different? Choose another default search engine (or add your own) in Settings.
fr: Vous recherchez quelque chose de différent ? Choisissez un autre moteur de recherche par défaut (ou ajoutez le vôtre) dans les paramètres.
it: Cercavi qualcos’altro? Scegli un motore di ricerca diverso tra quelli predefiniti, oppure aggiungine uno nuovo.

# Intro.Slides.Search.Title
source: Your search, your way
fr: Recherchez à votre manière
it: La ricerca a modo tuo

# Intro.Slides.Sync.Description
source: Use Sync to find the bookmarks, passwords, and other things you save to Qwant Junior on all your devices.
fr: Utilisez Sync pour accéder aux marque-pages, mots de passe et autres données que vous conservez dans Qwant Junior sur vos autres appareils.
it: Utilizza Sync per accedere da tutti i dispositivi a segnalibri, password e altre informazioni salvate in Qwant Junior.

# Intro.Slides.Sync.Title
source: Pick up where you left off
fr: Reprenez là où vous en étiez
it: Riprendi da dove ti eri interrotto

# Intro.Slides.Welcome.Description
source: A modern mobile browser from Qwant Junior, the non-profit committed to a free and open web.
fr: Un navigateur mobile et moderne par Qwant Junior, l’organisation à but non lucratif qui s’engage à défendre un Web libre et ouvert.
it: Un browser mobile moderno realizzato da Qwant Junior, l’organizzazione non-profit che si impegna per un Web libero e aperto.

# Intro.Slides.Welcome.Title
source: Thanks for choosing Qwant Junior!
fr: Merci d’avoir choisi Qwant Junior !
it: Grazie per aver scelto Qwant Junior!

# Introductory slide %@ of %@
source: Introductory slide %1$@ of %2$@
fr: Écran de présentation %1$@ sur %2$@
it: Introduzione (passaggio %1$@ di %2$@)

source: Personalize your Qwant Junior just the way you like in Settings.
fr: Personnalisez Qwant Junior à votre convenance depuis les paramètres.
it: Personalizza Qwant Junior esattamente come desideri nelle impostazioni.

source: Sign in to Qwant Junior
fr: Se connecter via Qwant Junior
it: Accedi a Qwant Junior

source: Start Browsing
fr: C'est parti !
it: Inizia a navigare

# Intro.Slides.Welcome2.Title
source: Welcome on board !
fr: Bienvenue sur Qwant Junior mobile
it: Benvenuto su Qwant Junior Mobile

# Intro.Slides.Privacy.Title
source: Keep your kids safe when surfing the Internet
fr: Laissez vos enfants découvrir Internet, en sécurité
it: Fai in modo che i più giovani scoprano internet in tutta sicurezza.

# Intro.Slides.Efficiency.Title
source: Tracking protection built-in for better privacy and less ads
fr: Nous ne collectons aucune donnée de votre enfant
it: Non raccogliamo le informazioni personali.

# Intro.Slides.Welcome2.Description
source: Qwant Junior Mobile is a fun, safe and fluid browsing experience for kids.
fr: Avec Qwant Junior Mobile, découvrez une expérience de navigation pensée pour les enfants.
it: Con Qwant Junior Mobile sperimenta una navigazione pensata per i bambini

# Intro.Slides.Privacy.Description
source: Qwant Junior hides inapropriate content such violence, porn, drugs, hate, and other search engines that may display these contents.
fr: L'application Qwant Junior bloque les sites inadaptés aux enfants, et filtre les moteurs de recherche susceptibles d'afficher ces contenus.
it: L ’applicazione Qwant Junior blocca i siti non adatti ai bambini e i risultati non adeguati dei motori di ricerca

# Intro.Slides.Efficiency.Description
source: Qwant Junior neither tracks nor collects any data about your kid. Your kid's data will never be used to make money.
fr: Qwant Junior s'engage pour la sécurité des données : aucune donnée personnelle n'est collectée, stockée, revendue. Votre enfant n'est pas une marchandise.
it: Noi di Qwant Junior siamo impegnati a garantire la sicurezza della vita privata: i dati personali non sono né raccolti né venduti, perché i bambini non sono merce
